Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1075_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Haetaan määräaikaisia inarinsaamen, koltansaamen ja pohjoissaamen kielityöntekijöitä (Sámi giellagáldu)
smn: Sämitigge ocá meriáigásâš anarâškielâ, nuorttâsämikielâ já tavesämikielâ kielâpargee 1.8.2015-31.5.2018 (Sámi giellagáldu)

source: Saamelainen parlamentaarinen neuvosto (Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteistyöelin) aloittaa 1.8.2015 yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen Sámi Giellagáldun jatkohankkeen, joka päättyy 31.5.2018.
smn: Säämi parlamentaarlâš rääđi (Suomâ, Taažâ já Ruotâ Sämitigij oovtâstpargo-orgaan) aalgât 1.8.2015 ohtsâštave-eennâmlâš sämikielâ áámmát- / reesuurskuávdáá Säämi Kielâkäldee jotkâproojeekt, mii nohá 31.5.2018.

source: Hankkeen päärahoittaja on EU:n Interreg Pohjoinen - ohjelma.
smn: Proojeekt válduruttâdeijee lii EU Interreg Tave - ohjelm.

source: Tehtävän käytännön toteuttamista varten Suomen Saamelaiskäräjät hakee ajalle 1.8.2015 - 30.4.2018
smn: Pargo vuáválâš olášuttem várás Suomâ Sämitigge ocá

source: 1 määräaikaista koltansaamen kielityöntekijää,
smn: 1 meriáigásâš anarâškielâ kielâpargee

source: 1 määräaikaista inarinsaamen kielityöntekijää ja
smn: 1 meriáigásâš nuorttâsämikielâ kielâpargee

source: 1 määräaikaista pohjoissaamen kielityöntekijää.
smn: 1 meriáigásâš tavesämikielâ kielâpargee

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
smn: ááigán 1.8.2015 – 30.4.2018. Kielâpargee pargoid kuleh kielâtipšom, kielâovdedem, terminologia-pargo, normâdem, sehe tieđettem- já ravvimpargo.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen jatkohankkeeseen.
smn: Kielâpargei puáhtá meridiđ eres-uv tooimâid, moh kuleh ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá jotkâprojektân.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
smn: Projektân occoo vuosâsajasávt taggaar olmooš, kiäst sämikielâ lii eenikielân tâi västideijee kielâtáiđu.

source: Toivomme hakijalta soveltuvaa saamen kielen koulutusta (korkeakoulu / yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja - kielten tuntemusta.
smn: Tuáivup occest hiäivulâš sämikielâ škovlim (ollâškovlâ / ollâopâttâh), hárjánem västideijee pargoost já sämiohtsâškode já - kielâi tubdâm.

source: Lisäksi toivomme ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
smn: Lasseen tuáivup áámmátlâš mättim, oovtâstpargonaavcâ, sämikielâ kirjálâš tááiđu sehe naavcâ jiečânâs já ulmemiäldásâš porgâmân.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin / norjan kieli.
smn: Ohtsâštave-eennâmlâš sämikielâ áámmát- já reesuurskuávdáá pargokielah láá sämikielâ sehe suomâkielâ já ruotâ / tárukielâ.

source: Ammatti- ja resurssikeskuksen tehtävänä on yhdessä saamelaiskäräjien kanssa yhteispohjoismaisen kieliyhteistyön vahvistaminen ja kehittäminen, saamen kielen vahvistaminen ja kehittäminen niin, että kunkin kieliryhmän yksilölliset tarpeet, haasteet ja voimavarat huomioidaan, ja saamen kielen elävöittäminen ja turvaaminen tulevaisuudessa.
smn: Áámmát- já reesuurskuávdáá pargon lii oovtâst sämitiggijn ohtsâštave-eennâmlâš kielâoovtâstpargo nanodem já ovdedem, sämikielâ nanodem já ovdedem nuuvt, et jieškote-uv kielâjuávhu ohtâgâslâš táárbuh, hástuseh já naavcah váldojeh vuotân, sehe sämikielâ virkosmittem já turvim puátteevuođâst.

source: Kielityöntekijä on palvelussuhteessa Suomen saamelaiskäräjiin ja palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II mukaan (peruspalkka 2 110,20 euroa / kk).
smn: Kielâpargee lii palvâluskoskâvuođâst Suomâ sämitiigán já pälkki miärášuvá Suomâ sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij V / II mield (vuáđupälkki 2 110,20 eurod / mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.

source: Toimipaikka sijaitsee jossakin saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
smn: Toimâsaje lii sämitige monnii toimâsaajeest tâi sopâmuš mield eres saajeest.

source: Hakemukset liitteineen tulee toimittaa Suomen saamelaiskäräjien sihteeristöön 10.7.2015 klo 16.00 mennessä osoitteella: Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ Suomâ sämitige čäällimkoodán 10.7.2015 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.

source: Lisätietoja työstä antavat kieliturvasihteeri Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Lasetiäđuid pargoost adelává kielâtorvočällee Siiri Jomppanen Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: ja ma. kieliasiainsihteeri Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: já má. kielâaašijčällee Marko Marjomaa Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.
